[
    {
        "id": 1,
        "city": "Mumbai",
        "description": "Mumbai (formerly called Bombay) is a densely populated city on India’s west coast. A financial center, it's India's largest city. On the Mumbai Harbour waterfront stands the iconic Gateway of India stone arch, built by the British Raj in 1924. Offshore, nearby Elephanta Island holds ancient cave temples dedicated to the Hindu god Shiva. The city's also famous as the heart of the Bollywood film industry.",
        "country" : "India"
    },
    {
        "id": 2,
        "city": "Melbourne",
        "description": "Melbourne is the coastal capital of the southeastern Australian state of Victoria. At the city's centre is the modern Federation Square development, with plazas, bars, and restaurants by the Yarra River. In the Southbank area, the Melbourne Arts Precinct is the site of Arts Centre Melbourne – a performing arts complex – and the National Gallery of Victoria, with Australian and indigenous art.",
        "country" : "Australia"
    },
    {
        "id": 3,
        "city": "Washington DC",
        "description": "Washington, DC, the U.S. capital, is a compact city on the Potomac River, bordering the states of Maryland and Virginia. It’s defined by imposing neoclassical monuments and buildings – including the iconic ones that house the federal government’s 3 branches: the Capitol, White House and Supreme Court. It's also home to iconic museums and performing-arts venues such as the Kennedy Center.",
        "country" : "USA"
    },
    {
        "id": 4,
        "city": "New Delhi",
        "description": "New Delhi is the capital of India and an administrative district of the National Capital Territory of Delhi. New Delhi is the seat of all three branches of the government of India, hosting the Rashtrapati Bhavan, Parliament House, and the Supreme Court of India.",
        "country" : "India"
    },
    {
        "id": 5,
        "city": "Panipat",
        "description": "Panipat is a historic city in Haryana, India. It is 95 km north of Delhi and 169 km south of Chandigarh on NH-1. The three major battles fought in 1526, 1556 and 1761 took place near the city. The city is famous in India as the 'City of Weavers' and 'Textile City'.",
        "country" : "India"
    },
    {
        "id": 6,
        "city": "Hyderabad",
        "description": "Hyderabad is the capital of southern India's Telangana state. A major center for the technology industry, it's home to many upscale restaurants and shops. Its historic sites include Golconda Fort, a former diamond-trading center that was once the Qutb Shahi dynastic capital. The Charminar, a 16th-century mosque whose 4 arches support towering minarets, is an old city landmark near the long-standing Laad Bazaar.",
        "country" : "India"
    }
]
